{
	"Pergunta": "Question",
	"Perguntas": "Questions",
	"Alternativa": "Alternative",
	"Finalizar": "Finish",
	"Perfil": "Profile",
	"Explorar": "Explore",
	"Eventos": "Events",
	"Teste de Personalidade": "Personality Test",
	"Meu Perfil": "My Profile",
	"Roteiro Turístico": "Road Map",
	"Ver Mais": "See More",
	"Pesquisar": "Search",
	"Cancelar": "Cancel",
	"DENÚNCIA": "REPORT",
	"Denunciar": "Report",
	"Deseja mesmo denunciar essa publicação": "Do you really want to report this post",
	"Por que deseja denunciar essa publicação": "Why are you reporting this post",
	"Explique seu motivo": "Explain your reason",
	"Enviar": "Send",
	"Criar conta": "Create an account",
	"Lugares para você": "Places for you",
	"Não há publicações para esse perfil!": "There are no posts for this profile!",
	"Trocar idioma": "Change language",
	"CADASTRE-SE": "SIGN UP",
	"Nome": "Name",
	"Nome de usuário": "Username",
	"Senha": "Password",
	"Confirmação de senha": "Password Confirmation",
	"Cadastrar": "Sign Up",
	"Já tem cadastro?": "Already have an account?",
	"Entre em sua conta": "Sign in",
	"ENTRAR": "SIGN IN",
	"E-mail ou Nome de usuário": "E-mail or Username",
	"Entrar": "Sign In",
	"Não tem cadastro?": "Don't have an account?",
	"Cadastre-se": "Sign up",
	"Conheça o": "Meet the",
	"Explore eventos, locais e experiências": "Explore events, places and experiences",
	"Com direcionamento especializado para o seu perfil": "With specialized targeting for your profile",
	"Conecte-se e descubra essa grande cidade": "Connect and discover this great city",
	"Como você prefere falar com a gente": "How do you prefer to talk to us",
	"Tem alguma dúvida": "Do you have any doubt",
	"Formulário": "Form",
	"Quer mandar a sua dúvida aqui": "Want to send your doubt here",
	"Todos os direitos reservados": "All rights reserved",
	"Teste": "Test",
	"Roteiro": "Road Map",
	"Sobre": "About",
	"Política de Privacidade": "Privacy Policy",
	"Nossa Equipe": "Our Team",
	"Descubra seu roteiro": "Discover your roadmap",
	"Clique aqui": "Click here",
	"Conheça o Visita Sampa!": "Meet the Visita Sampa",
	"Páginas do Visita Sampa": "Visita Sampa's Pages",
	"Faça o quiz Visita Sampa!": "Take the Visita Sampa quiz!",
	"Pontos Turísticos": "Tourist Spots",
	"Mostrar senha": "Show password",
	"Selecionar arquivo": "Select file",
	"Trocar foto de perfil": "Change profile picture",
	"Tipo de perfil": "Profile type",
	"Minhas publicações": "My publications",
	"Sair": "Logout",
	"Responder novamente": "Reply again",
	"Você deseja visualizar seu roteiro ou responder o questionário novamente": "Do you want to view your road map or take the quiz again?",
	"Logo Visita Sampa": "Logo Visita Sampa",
	"Foto de Perfil do Usuário": "User Profile Photo",
	"Configurações": "Settings",
	"Idioma": "Language",
	"Termo de Uso": "Term of Use",
	"Editar Perfil": "Edit Profile",
	"Editar": "Edit",
	"Senha atual": "Current password",
	"Nova senha": "New password",
	"Fechar": "Close",
	"Salvar": "Save",
	"Política de Privacidade e Proteção de Dados Pessoais": "Privacy Policy and Personal Data Protection",
	"Atualizado em": "Updated",
	"Ao utilizar o sistema, você está concordando com os Termos de Uso": "By using the system, you are agreeing to the Terms of Use",
	"Os dados utilizados pelo sistema não são públicos e não serão divulgados pela entidade responsável pela aplicação": "The data used by the system are not public and will not be disclosed by the entity responsible for the application",
	"Para manter a rede funcionando de maneira amigável, o usuário não deve postar fotos indevidas no website, além de publicar apenas fotos condizente com o local selecionado no roteiro": "To keep the network working in a friendly way, the user must not post inappropriate photos on the website, in addition to publishing only photos consistent with the location selected in the script",
	"Plataforma WEB com informações a respeito da cultura paulistana, indicações de locais da cidade e eventos que ocorrerão": "WEB platform with information about the culture of São Paulo, indications of places in the city and events that will take place",
	"Fale Conosco": "Contact Us",
	"FORMULÁRIO": "FORM",
	"Assunto": "Subject",
	"Adicione seu comentário": "Add your comment",
	"Com qual finalidade você quer conhecer um ponto turístico?": "For what purpose do you want to know a tourist spot?",
	"Qual desses hobbies você mais gosta?": "Which of these hobbies do you like the most?",
	"Qual sua saída perfeita para o final de semana?": "What's your perfect weekend outing?",
	"Você acorda em uma ilha, qual a sua reação?": "You wake up on an island, what's your reaction?",
	"Você se considera uma pessoa..?": "Do you consider yourself a person...?",
	"Você prefere um passeio..?": "Do you prefer a walk..?",
	"Você prefere ir a um(a)..?": "Would you rather go to a..?",
	"No seu grupo de amigos você é o que...?": "In your group of friends you are what...?",
	"Se você fosse a um parque, iria preferir...?": "If you went to a park, would you rather...?",
	"Qual dessas coisas você considera mais relaxante?": "Which of these things do you find most relaxing?",
	"Você gostaria de ir a um restaurante...?": "Would you like to go to a restaurant...?",
	"Você gosta de conviver com pessoas...?": "Do you like to socialize with people...?",
	"Qual tipo de programa de televisão você gosta de assistir?": "What kind of television show do you like to watch?",
	"Qual dessas bebidas você prefere?": "Which of these drinks do you prefer?",
	"Para qual lugar você gostaria de viajar?": "Where would you like to travel?",
	"A - Apreciar a natureza": "A - Enjoy nature",
	"B - Encontrar lugares novos e bonitos": "B - Finding new and beautiful places",
	"C - Se conectar com novas pessoas": "C - To connect with new people",
	"D - Ter novas experiências": "D - Having new experiences",
	"E - Aprender novas culturas": "E - To learn new cultures",
	"A - Pular de paraquedas": "A - Parachute jump",
	"B - Escutar música": "B - Listen to music",
	"C - Ir ao teatro": "C - Go to the theater",
	"D - Jogar com os amigos": "D - Play with friends",
	"E - Fazer artesanato": "E - Make crafts",
	"A - Uma trilha": "A - A trail",
	"B - Um musical": "B - A musical",
	"C - Um jantar": "C - A dinner",
	"D  - Uma festa": "D - A party",
	"E - Um passeio diferente": "E - A different tour",
	"A - Fica feliz, pois adora uma aventura": "A - Stay happy, because you love an adventure",
	"B -  Começa a procurar sinal de internet": "B - Begins looking for internet signal",
	"C - Vai em busca de pessoas": "C - Go in search of people",
	"D - Resolve aproveitar para nadar um pouco": "D - Decides to take the opportunity to swim a little",
	"E - Anda pela ilha para conhecer": "E - Walk around the island to get to know",
	"A - Aventureira": "A - Adventurer",
	"B - Moderna": "B - Modern",
	"C - Comunicativa": "C - Communicative",
	"D - Extrovertida": "D - Extroverted",
	"E - Curiosa": "E - Curious",
	"A - Exótico": "A - Exotic",
	"B - Planejado": "B - Planned",
	"C - Com várias pessoas": "C - With several people",
	"D - Repentino": "D - Sudden",
	"E - Inovador": "E - Innovative",
	"A - Escalada": "A - The climb",
	"B - Restaurante": "B - Restaurant",
	"C - Feira de antiguidade": "C - Antiques fair",
	"D - Casa de um amigo": "D - Friend's house",
	"E - Mirante": "E - Lookout",
	"A - Leva os seus amigos para aventuras": "A - Takes your friends on adventures",
	"B - Sempre tenta inovar nos encontros": "B - Always tries to innovate in date",
	"C - Conversa bastante": "C - Talk a lot",
	"D - Faz todo mundo rir": "D - Makes everyone laugh",
	"E - Quer saber de todas as novidades": "E - Want to know all the news",
	"A - Parque com trilhas": "A - Park with trails",
	"B - Parque Urbano": "B - Urban Park",
	"C - Parque de Diversões": "C - Amusement Park",
	"D - Parque Aquático": "D - Water Park",
	"E - Parque Temático": "E - Theme Park",
	"A - Nadar em uma cachoeira": "A - Swimming in a waterfall",
	"B -  Navegar nas redes sociais": "B - Browse social networks",
	"C - Conversar com seus amigos": "C - Chat with your friends",
	"D - Dançar e/ou cantar": "D - Dancing and/or singing",
	"E - Assistir vídeos sobre curiosidade": "E - Watch videos about curiosity",
	"A - Que fica em um local bem alto": "A - Which is in a very high place",
	"B - Que seja tecnológico": "B - Which is technological",
	"C - Que você possa sentar com diversas pessoas": "C - That you can sit with different people",
	"D - Que os garçons dancem": "D - Which waiters dance",
	"E - Que sirva comidas de diferentes lugares do mundo": "E - That serves food from different parts of the world",
	"A - Que apreciem coisas inusitadas": "A - Which Appreciate unusual things",
	"B - Que estejam sempre atualizadas": "B - That they are always up to date",
	"C - Que conversem sobre todos os assuntos": "C - Which talk about all subjects",
	"D - Que te façam rir": "D - Which make you laugh",
	"E - Que sempre tem uma fofoca nova": "E - That there is always a new gossip",
	"A - Filmes de aventura": "A - Adventure movies",
	"B - Documentários sobre causas sociais": "B - Documentaries about social causes",
	"D - Séries de comédia": "D - Comedy series",
	"E -  Entrevistas com famosos": "E - Interviews with celebrities",
	"A - Suco natural": "A - Natural juice",
	"C - Chocolate quente": "C - Hot chocolate",
	"D - Refrigerante": "D - Soda",
	"E - Vitamina": "E - Smoothie",
	"Denúncias": "Reports",
	"Criar Evento": "Create Event",
	"Criar Eventos": "Create Events",
	"Pra você que gosta de uma aventura, que tal experimentar descer de rapel da ponte com os amigos? São cerca de 30 metros de altura, em um dos viadutos mais bonitos de São Paulo, perfeito para uma atividade radical, que conta ainda com as opções de descer acompanhado por um instrutor ou descer sozinho sendo monitorado.": "For you who like an adventure, how about trying to rappel down the bridge with friends? It's about 30 meters high, on one of the most beautiful viaducts in São Paulo, perfect for a radical activity, which also has the option of going down accompanied by an instructor or going down alone being monitored.",
	"Vamos de trilha? O Parque Estadual da Cantareira conta com uma das maiores áreas de mata tropical nativa do mundo, abrigando animas e espécies vegetais ameaçadas de extinção. Incluindo 4 trilhas, a que ganha destaque é a Trilha da Pedra Grande, já que possui o maior percurso, 9.500m (ida e volta), em que seu ponto alto é a Pedra Grande, que proporciona uma vista maravilhosa.": "Shall we go on the trail? Cantareira State Park has one of the largest areas of native tropical forest in the world, housing animals and plant species threatened with extinction. Including 4 trails, the one that stands out is the Pedra Grande Trail, as it has the longest route, 30ft (round trip), where its high point is Pedra Grande, which provides a wonderful view.",
	"Huum... bateu aquela fome?  Que tal dar uma passada no restaurante Jurassic Park Burger? Uma hamburgueria temática e descontraída, trazendo várias referências do filme e vários lanches divertidos. O lugar ainda conta com opções veganas e vegetarianas.": "Hmm... hit that hunger? How about stopping by the Jurassic Park Burger restaurant? A themed and relaxed burger joint, bringing several references from the movie and several fun snacks. The place also has vegan and vegetarian options.",
	"Bora de diversão? A Casa de Pedra é um ótimo local para fazer escaladas e se distrair com a galera. Uma ótima maneira de promover a união e se aventurar em um ginásio com várias atividades.": "Have fun? Casa de Pedra is a great place to go rock climbing and have fun with the crowd. A great way to bond and venture into a multi-activity gymnasium.",
	"Pra você que adora atividades radicais, que tal ir ao Centro de Esportes? O local é perfeito para gastar energia, com circuitos, pistas de skate, pistas de pump track e muito mais.": "For you who love extreme activities, how about going to the Sports Center? The place is perfect to spend energy, with circuits, skating rinks, pump tracks and much more.",
	"Que tal umas manobras? O Skate Park do Chuvisco é um ótimo lugar para se aventurar e fazer novas amizades, um ambiente com várias pistas diferenciadas e até algumas quadras esportivas.": "How about some maneuvers? Chuvisco Skate Park is a great place to venture out and make new friends, an environment with several different tracks and even some sports courts.",
	"Conhecer São Paulo pedalando? Sim, é possível! O Bike Tour SP proporciona uma visitação pela cidade utilizando apenas bicicleta, é melhor elas são elétricas. Existem vários roteiros, recomendamos o do bairro da Vila Madalena para você ter uma experiência muito legal e se aventurar por aí. Os passeios são viáveis inclusive para idosos, crianças, pessoas com mobilidade reduzida e falantes de Libras.": "Experience cycling in São Paulo? Yes, it is possible! The Bike Tour SP provides a tour of the city using only bicycles, it is better they are electric. There are several itineraries, we recommend the one in the Vila Madalena neighborhood for you to have a very cool experience and venture out there. The tours are also viable for the elderly, children, people with reduced mobility and Libras speakers.",
	"Bora comer um pouquinho? O Quintal deBetti é um ótimo lugar para relaxar e se deliciar, um ambiente agradável, tranquilo e confortável. Bom para fazer aquele Happy Hour com a galera e comer deliciosos pratos, desde hambúrguer até aquele churrasquinho.": "Would you like to eat a little? Quintal deBetti is a great place to relax and delight in a pleasant, quiet and comfortable environment. Good for to have that Happy Hour with the guys and eat delicious dishes, from hamburgers to that barbecue.",
	"Eita gelo!! A Arena Ice Brasil é perfeita para imitar aquela cena de filme patinando no gelo haha um ótimo local para se divertir e experienciar novas atividades, como, por exemplo, praticar Hockey ou aprender Curling. O espaço ainda conta com a possibilidade de aluguel do local para comemoração de aniversários ou realização de Happy Hours ;)": "Jeez ice!! Arena Ice Brasil is perfect for imitating that movie scene andskating on ice haha is a great place to have fun and experience new activities, such as, for example, practice Hockey or learn Curling. The space also has the possibility of renting the place to celebrate birthdays or Happy Hours ;)",
	"Eu ouvi comida exótica? Sim!! Bora se aventurar na comida então? O Tantra Restaurante é um ambiente diferenciado, com uma decoração pra lá de incrível. Os pratos são baseados na culinária asiática e afrodisíaca, contando com a possibilidade dos clientes preparem seus próprios alimentos em uma chapa. Entre as excentricidades, destacam-se as carnes de búfalo, tubarão e javali, mas não se preocupe, existe um cardápio plant based bem exótico também, desde manga flambada com especiarias á grão-de-bico defumado no bambu. Se você pensa que parou por aí, se enganou, o local ainda oferece atrações como dança egípcia com serpente de 3 metros e massagem shiatsu.": "Did I hear exotic food? Yea!! Let's venture into food then? Tantra Restaurant is a different environment, with an incredible decoration. The dishes are based on Asian and aphrodisiac cuisine, with the possibility for customers to prepare their own food on a griddle. Among the eccentricities, there are buffalo, shark and wild boar meats, but don't worry, there is a very exotic plant-based menu too, from mango flambéed with spices to chickpeas smoked in bamboo. If you think you stopped there, you were wrong, the place still offers attractions such as Egyptian dancing with a 3-meter snake and shiatsu massage.",
	"É inovador e revolucionário? Sim!! O Museu de Arte de São Paulo Assis Chateaubriand pode ser uma incrível opção para quem procura apreciar obras muitíssimo reconhecidas, além de ser um dos pontos mais conhecidos da cidade de São Paulo!": "Is it innovative and revolutionary? Yes!! The Museu de Arte de São Paulo Assis Chateaubriand can be an incredible option for those looking to appreciate highly recognized works, in addition to being one of the best-known spots in the city of São Paulo!",
	"O Sesc Pompeia pode ser uma ótima opção para você que está procurando um lugar repleto de atrações artísticas e culturais, além de oferecer diversos espaços como: bibliotecas, áreas para atividades laborais e muito mais!": "Sesc Pompeia can be a great option for you who are looking for a place full of artistic and cultural attractions, as well as offering several spaces such as: libraries, areas for work activities and much more!",
	"É muito bonito. É muito silencioso e eu A-M-E-I! O Terraço Itália é ideal para você que está procurando um lugar diferente para comer e se deliciar. Conta com quatro ambientes distintos para você selecionar o ideal para a sua ocasião.": "It's very beautiful. It's very quiet and I L-O-V-E-D! Terraço Itália is ideal for you who are looking for a different place to eat and enjoy. It has four different environments for you to select the ideal one for your occasion.",
	"Do meu ponto de vista pessoal, vou dizer: É UMA OBRA PRIMA! O Centro Cultural de São Paulo é uma ótima opção para você que procura lugares repletos de diversidade e cultura. Com um ar moderno e contemporâneo, o ambiente oferece diversas programações para todos os gostos, além de contar com quatro bibliotecas repletas de livros!": "From my personal point of view, I will say: IT IS A MASTERPIECE! The São Paulo Cultural Center is a great option for those looking for places full of diversity and culture. With a modern and contemporary air, the environment offers several programs for all tastes, in addition to having four libraries full of books!",
	"Huum... que tal uma refeição diferenciada? O Esther Rooftop é um espaço moderno e perfeito para se apreciar pratos gourmets e tomar coquetéis. Conta com uma vista pra lá de maravilhosa e uma varanda com toldo retrátil. O restaurante possibilita ainda a opção de se ter uma refeição completa vegetariana.": "Hmm... how about a differentiated meal? Esther Rooftop is a modern space perfect for enjoying gourmet dishes and cocktails. It has a wonderful view and a balcony with retractable awning. The restaurant also offers the option of having a complete vegetarian meal.",
	"Contêineres? Isso mesmo!! O Teatro dos Contêineres é um espaço cultural e social ideal para dar aquela diversificada. Um ambiente diferenciado que conta com exposições, apresentações e shows, onde se encontra experimentações artísticas e culturais.": "Containers? That's right!! Teatro dos Contêineres is an ideal cultural and social space to give that diversified experience. A differentiated environment that has exhibitions, presentations and shows, where artistic and cultural experimentation can be found.",
	"Um achadinho? Siiim!! O Jardim da Prefeitura é um local ainda pouco conhecido, fica suspenso em um prédio de 14 andares, preservando cerca de 400 espécies de árvores frutíferas, plantas e ervas medicinais. Um ambiente muito calmo, relaxante e perfeito para passear tranquilamente.": "A little find? Yesss!! The City Hall Garden is a place still little known, it is suspended in a 14-story building, preserving about 400 species of fruit trees, plants and medicinal herbs. A very calm, relaxing environment, perfect for a peaceful stroll.",
	"Todes prontes para uma mistura de conexões diversas? A Casa Elefante reúne workshops, saraus, exposições e pockets shows. Um espaço de convivência artística e social, contando com uma loja de discos de vinil, livros, brechó e ainda um café/bar.": "All ready for a mix of diverse connections? Casa Elefante brings together workshops, soirees, exhibitions and pocket shows. A space for artistic and social coexistence, with a vinyl record store, books, thrift store and even a cafe/bar.",
	"Já pensou em assistir aquele filmezinho confortavelmente? A Cinesala proporciona isso para você! Os filmes que estão fazendo sucesso, mas em um ambiente muito mais aconchegante do que em cinemas comuns. Um dos poucos cinemas de rua da cidade, contando com poltronas e sofás pra lá de agradáveis, realmente parece que você está em casa.": "Have you ever thought about watching that little movie comfortably? Cinesala provides this for you! The films that are doing well, but in a much more cozy atmosphere than in ordinary cinemas. One of the few street cinemas in the city, with comfortable armchairs and sofas, it really feels like you're at home.",
	"Olha essas formas e cores!! O Instituto Tomie Ohtake é um centro cultural que recebe exposições de arte contemporânea englobando diferentes estilos e linguagens, contando com amostras de artes plásticas, arquitetura e design. Além disso, ocorrem atividades como debates, oficinas e cursos. O edifício ainda conta com um restaurante.": "Look at those shapes and colors!! Instituto Tomie Ohtake is a cultural center that hosts exhibitions of contemporary art encompassing different styles and languages, with samples of plastic arts, architecture and design. In addition, activities such as debates, workshops and courses take place. The building also has a restaurant.",
	"E voltamos de novo com aquela 'Ô, sol vê se não esquece...'. O Parque Ibirapuera é uma pedida excelente para quem procura um lugar bonito que transmita paz, aconchego e conforto. Além de oferecer o parque como um grande atrativo, o Ibirapuera ainda contém o Auditório Ibirapuera - Oscar Niemeyer, Museu Afro Brasil e um Planetário!": "And we're back again with that 'Oh, sun, see if you don't forget...'. Ibirapuera Park is an excellent choice for those looking for a beautiful place that conveys peace, warmth and comfort. In addition to offering the park as a major attraction, Ibirapuera also contains the Ibirapuera Auditorium - Oscar Niemeyer, Afro Brasil Museum and a Planetarium!",
	"URRUUU!! Eu ouvi fãs?? A Galeria do Rock é uma ótima opção para quem procura um lugar repleto de novidades, camisas de banda e personalidade forte. Com diversas lojas reunidas no ambiente, a Galeria possui uma vasta diversidade para os públicos de todas as idades.": "WOOOOO!! I heard fans?? Galeria do Rock is a great option for those looking for a place full of news, band shirts and a strong personality. With several stores gathered in the environment, the Gallery has a wide diversity for audiences of all ages.",
	"Bateu aquela vontade de conhecer um lugar novo e ainda encontrar uma comida de rua maravilhosa? O Calçadão Urbanoide é um espaço gastronômico com uma variedade de opções, você pode encher seu buchinho com pizzas, hambúrgueres, crepes, bebidas, comidas vegetarianas e veganas, e ainda estará curtindo uma ótima música!": "Did you hit that urge to know a new place and still find wonderful street food? Calçadão Urbanoid is a gastronomic space with a variety of options, you can fill your belly with pizzas, hamburgers, crepes, drinks, vegetarian and vegan foods, and you will still be enjoying great music!",
	"BI, BI, BI!!! São os food trucks da Vila Mascote chegando no seu roteiro! O Vila Mascote Food Park reúne uma série de food trucks com opções diversas de comidas e bebidas. Um lugar descontraído e ótimo para conhecer novas pessoas.": "Beep! Beep!!! It's the Vila Mascote food trucks coming to your itinerary! Vila Mascote Food Park brings together a series of food trucks with a variety of food and beverage options. A relaxed and great place to meet new people.",
	"Um túnel? Isso mesmo! O MIRA é um cantinho multicultural que reúne arte, gastronomia, feiras e oficinas, tudo em um só local. O espaço ainda conta com um observatório com co-working e wi-fi que pode ser utilizado gratuitamente. O lugar é organizado por mulheres incríveis, sem contar que o restaurante compra seus ingredientes de pequenos produtores.": "A tunnel? That's right! MIRA is a multicultural corner that brings together art, gastronomy, fairs and workshops, all in one place. The space also has an observatory with co-working and wi-fi that can be used for free. The place is organized by amazing women, not to mention that the restaurant buys its ingredients from small producers.",
	"Mix, mix, mix... O Tokyo 011 é um prédio modernista de 9 andares que conta com de tudo um pouco. Lá você encontra pista de dança, teatro, karaokê, salas de cinema, restaurante e ainda exposições. Uffa... muitas coisas em, manifestações culturais, atividades para se divertir e festaaa.": "Mix, mix, mix... Tokyo 011 is a 9-story modernist building that has a little bit of everything. There you will find a dance floor, theater, karaoke, movie theaters, restaurant and even exhibitions. Phew... lots of things in, cultural events, activities to have fun and party.",
	"Olha laranjaaa, olha a melanciaaa!!! O Mercado de São Paulo não poderia ficar de fora deste roteiro. Um ambiente onde você encontrará diversos alimentos, desde uma fruta super diferentona, até os mais variados queijos e vinhos. A melhor parte é que você pode degustar tudo enquanto caminha bastante.": "Look at the orange, look at the watermelon!!! The São Paulo Market could not be left out of this itinerary. An environment where you will find different foods, from a super different fruit, to the most varied cheeses and wines. The best part is that you can taste everything while walking a lot.",
	"Quero agitação!!! O bar Eu Tu Eles é um ambiente descontraído e super divertido, com música ao vivo, petiscos e caipirinhas exóticas (tem até caipirinha de pote, pode isso produção?). As bebidas são tão coloridas e bonitas quanto o local.": "I want excitement!!! The Eu Tu Eles bar is a relaxed and super fun atmosphere, with live music, snacks and exotic caipirinhas (there's even a caipinha de pot, can this, production?). The drinks are as colorful and beautiful as the place.",
	"Ai que fofaaa!! A Casa das Rosas traz aquele estilo clássico francês e um lindo jardim de roseiras. Ambiente perfeito para ir passar aquela tarde tranquila e colocar a conversa em dia com os amigos. Uma mansão linda que possui uma biblioteca de poesia e um café maravilhoso.": "Oh how cute!! Casa das Rosas brings that classic French style and a beautiful rose garden. Perfect environment to spend that quiet afternoon and catch up with friends. A beautiful mansion that has a poetry library and a wonderful cafe.",
	"Tuts, tuts!!! O Caixote Bar é perfeito pra quem adora uma agitação. Um ambiente que mistura música,  arte e gastronomia, uma verdadeira mistura urbana. Um espaço descontraído e perfeito para aproveitar uma boa conversa.": "Tuts tuts!!! The Caixote Bar is perfect for those who love a hustle. An environment that mixes music, art and gastronomy, a true urban mix. A relaxed and perfect space to enjoy a good conversation.",
	"STRIKE!!! Pra você que tá afim de curtir um boliche com a galera e garantir a maior pontuação fazendo vários strikes, vale a pena conhecer o Boliche Villa Bowling!": "STRIKE!!! For you who want to enjoy a bowling with the guys and guarantee the highest score by making several strikes, it's worth visiting Boliche Villa Bowling!",
	"OLHA O DADO ROLANDOOO E O MESTRE NARRANDO MAIS UMA HISTÓRIA! A Ludus Luderia é um bar que contém jogos de cartas e tabuleiro. Lá você conta com comida boa e ainda um repertório de mais de 1000 jogos de tabuleiro, além de videogames claro.": "LOOK AT THE ROLLING DICE AND THE MASTER NARRATING ANOTHER STORY! Ludus Luderia is a bar that contains card and board games. There you have good food and a repertoire of more than 1000 board games, in addition to video games of course.",
	"O Beco do Batman é uma travessa localizada pertinho da Vila Madalena, um bairro boêmio da zona oeste da cidade de São Paulo. O local é repleto de grafites coloridos e atrativos para você fazer um belo ensaio fotográfico (amador ou não). O rolê ainda dá acesso para diversos outros lugares legais pela Vila Madalena.": "Beco do Batman is an alley located close to Vila Madalena, a bohemian neighborhood on the west side of the city of São Paulo. The place is full of colorful and attractive graffiti for you to make a beautiful photo shoot (amateur or not). The ride also gives access to several other cool places around Vila Madalena.",
	"POIN, POIN, vamos dar uns pulinhos por aí?! O Impulso Park é um parque de diversão de trampolins que garante uma nova experiência para todas as idades.": "POIN, POIN, let's hop around?! Impulso Park is a trampoline amusement park that guarantees a new experience for all ages.",
	"Desafio sobre rodas! O Roller Jam é um ambiente divertido e descontraído para quem deseja aprender (ou não) a andar de patins. Os visitantes podem levar os seus próprios patins (de qualquer modelo) ou alugar os modelos 'Quad' - aqueles com 4 rodinhas paralelas.": "Challenge on wheels! Roller Jam is a fun and relaxed environment for those who want to learn (or not) to skate. Visitors can bring their own skates (any model) or rent the 'Quad' models - those with 4 parallel wheels.",
	"Bora voar? Pra você que não é tão aventureiro, mas gosta de experienciar coisas novas, o iFly proporciona isso. Você vai voar dentro de um túnel de vento com tecnologia desenvolvida pela NASA.": "Let's fly? For you who are not so adventurous, but like to experience new things, iFly provides that. You will fly inside a wind tunnel with technology developed by NASA.",
	"Vamos diversificar? O Itaú Cultural é um local que promove exposições, espetáculos cênicos e musicais, além de conter uma biblioteca e um auditório para cursos e seminários. O espaço é lindo e possui uma escadaria super instagramavel.": "Shall we diversify? Itaú Cultural is a place that promotes exhibitions, scenic and musical shows, in addition to having a library and an auditorium for courses and seminars. The space is beautiful and has a super instagrammable staircase.",
	"Uma vibe de praia? Siim!! Isso é o que o Bar Pitico promove. Com cadeiras de praia e o verde espalhado, o ambiente se encontra como um ótimo local para se encontrar com a galera e fazer aquele Happy Hour. Além disso, a Rua Guaicuí, onde o bar está localizado, é cheiaaa de outros lugares super bacanas para se visitar.": "A beach vibe? Yes!! This is what Bar Pitico promotes. With beach chairs and scattered greenery, the environment is a great place to meet with the crowd and have that Happy Hour. In addition, Rua Guaicuí, where the bar is located, is full of other super cool places to visit.",
	"Zuuuum! É o maior kart center do Brasil chegando no seu roteiro. O Speedland é perfeito para voltar a ter aquela sensação de ser criança e pegar velocidade na pista. Além das corridas de kart, o espaço ainda conta com um fliperama, simuladores de kart e um museu dedicado ao piloto Ayrton Senna.": "Whoa! It is the biggest kart center in Brazil coming to your itinerary. The Speedland is perfect for getting back to that childhood feeling and picking up speed on the track. In addition to kart racing, the space also has an arcade, kart simulators and a museum dedicated to driver Ayrton Senna.",
	"Bora dar uma de princesa Merida e atirar umas flechas? O Willi Willie Bar é bem coisa de filme mesmo, um ambiente super divertido, com música ao vivo e transmissão de eventos esportivos. Perfeito para passar um tempo com a galera tomando aquela bebidinha com petiscos enquanto pratica o arco e flecha.": "Let's play princess Merida and shoot some arrows? The Willi Willie Bar is very much like a movie, a super fun environment, with live music and broadcasting of sporting events. Perfect to spend time with the guys having that little drink with snacks while practicing archery.",
	"Que experiência, simultaneamente, avassaladora, fascinante e viajante! O Escape 60 é uma experiência indoor entre a galera, vivenciado em um ambiente de mistério e especialmente desenvolvido para aguçar suas habilidades e sua inteligência. Vocês serão trancados em uma sala e terão uma hora para decifrar códigos, resolver enigmas e conseguir encontrar a saída. Você e sua equipe nunca viram nada igual!": "What an experience, at the same time, overwhelming, fascinating and traveling! Escape 60 is an diferente experience among the crowd, lived in a mysterious environment and specially designed to sharpen your skills and intelligence. You will be locked in a room and given an hour to decipher codes, solve puzzles and find your way out. You and your team have never seen anything like it!",
	"'Eu mirei na lua e acabei acertando as estrelas...' O Planetário do Ibirapuera Aristóteles Orsini foi o primeiro planetário aberto ao público a ser inaugurado no Brasil, lá em 1957! O espaço é lindo e oferece uma experiência astronômica imersiva incrível! As atrações mudam constantemente, vale consultar o site deles para se manter antenado!": "'I aimed for the moon and ended up hitting the stars...' The Planetarium of Ibirapuera Aristotle Orsini was the first planetarium open to the public to be opened in Brazil, back in 1957! The space is beautiful and offers an amazing immersive astronomical experience! The attractions change constantly, it's worth checking their website to stay tuned!",
	"Que isso, um filme?  Até poderia ser, mas, na verdade, é mais um lugar maneiro para o seu roteiro ;) A Taverna Medieval é uma hamburgueria temática com decoração da idade média, comida artesanal e garçons fantasiados. Um espaço amplo e lúdico para você se divertir com a galera. Ah, um spoiler, os elfos da floresta preparam uma opção de hambúrguer vegano e as bebidas são pra lá de maravilhosas.": "What is it, a movie? It could be, but it's actually another cool place for your itinerary ;) Taverna Medieval is a themed hamburger restaurant with Middle Ages decor, artisanal food and costumed waiters. A wide and playful space for you to have fun with the guys. Ah, a spoiler, the forest elves prepare a vegan burger option and the drinks are beyond wonderful.",
	"Que tal um pouco de conhecimento, hein?? O Museu Catavento é um dos mais conhecidos da cidade de São Paulo e oferece quatro seções imersivas incríveis que garantem diversão e aprendizado do público. As seções são: universo, vida, engenho e sociedade.": "How about a little knowledge, huh?? The Museu Catavento is one of the best known in the city of São Paulo and offers four incredible immersive sections that guarantee fun and learning for the public. The sections are: universe, life, ingenuity and society.",
	"Alicia Keys que nos perdoe, mas este aqui é de São Paulo! Inspirado no Empire State, o prédio do Farol Santander é um dos mais altos do país, cartão postal da cidade e ainda conta com um mirante no topo! Lindo por fora e por dentro: o Farol Santander conta com uma gama variada de exposições que mudam constantemente.": "Alicia Keys forgive us, but this one is from São Paulo! Inspired by the Empire State, the Farol Santander building is one of the tallest in the country, a postcard of the city and even has a viewpoint at the top! Beautiful inside and out: Farol Santander has a wide range of constantly changing exhibitions.",
	"Uma viagem espacial? A hamburgueria Burger Espacial é perfeita para trabalhar a imaginação e se entreter. Um ambiente com tema de universo e uma decoração impecável. Os lanches tem nomes bem legais e são bem diferente, ah tem opção vegetariana também em.": "A space trip? Burger Espacial is perfect for working your imagination and having fun. A universe-themed environment and impeccable decor. The snacks have really cool names and are very different, oh there's a vegetarian option too.",
	"Olha esses tijolinhos... A Pinacoteca é um ótimo lugar para ver um pouco mais sobre arte e cultura, tudo isso em um ambiente maravilhoso. O local conta com exposições incríveis, além de ter um café com uma vista linda para o jardim. Ah, mais uma dica, prefira ir pela estação Luz do metrô para ter mais um ponto para apreciação.": "Look at those little bricks... The Pinacoteca is a great place to see a little more about art and culture, all in a wonderful environment. The place has incredible exhibitions, in addition to having a cafe with a beautiful view of the garden. Ah, one more tip, prefer to go by the Luz subway station to have one more point to appreciate.",
	"Eu ouvi antiguidade? A Praça Benedito Calixto é perfeita para quem ama uma feirinha com obras de arte e antiguidades, além de comidas típicas claro. Uma praça charmosa que conta com mais de 300 expositores de artesanato. Ah, em volta da praça existem diversas galerias e bares para você continuar explorando. Lembrando que a feirinha ocorre somente aos sábados.": "Did I hear antiquity? Praça Benedito Calixto is perfect for those who love a fair with works of art and antiques, as well as typical foods of course. A charming square that has more than 300 handicraft exhibitors. Ah, around the square there are several galleries and bars for you to continue exploring. Remembering that the fair takes place only on Saturdays.",
	"MEU DEUS, É MUITO ALTO!!! O Edifício Martinelli é perfeito para ter aquela visão de cima de São Paulo. Já pensou contemplar a cidade de um terraço de mais de 100 metros de altura? É possível através do primeiro arranha-céu construído na localidade.": "OH MY GOD IT'S TOO HIGH!!! The Martinelli Building is perfect to have that view from above of São Paulo. Have you ever thought about contemplating the city from a terrace over 100 meters high? It is possible through the first skyscraper built in the locality.",
	"Há-há-há, Hi-hi-hi, eu não consigo parar de rir... Isso mesmo, trouxéssemos para o seu roteiro um restaurante com tema de circo. Um ambiente pra lá de maravilhoso, com uma decoração incrível e comidas deliciosas, desde milkshake de bolo red velvet, até um picadinho de filé mion.": "Ha-ha-ha, Hi-hi-hi, I can't stop laughing... That's right, let's bring a circus-themed restaurant to your script. A wonderful atmosphere, with incredible decor and delicious food, from a red velvet cake milkshake to a filet mion mincemeat.",
	"Entre R$ 46,00 e R$ 78,00": "Between BRL 46.00 and BRL 78.00",
	"Entre R$ 8,00 e R$ 16,00": "Between BRL 8.00 and BRL 16.00",
	"Os preços dos hambúrgueres variam entre R$ 25,00 e R$ 45,00.": "The prices of hamburgers range from BRL 25.00 to BRL 45.00.",
	"Entre R$ 48,00 e R$ 320,00.": "Between BRL 48.00 and BRL 320.00.",
	"Entrada gratuita.": "Free entrance.",
	"Os passeios privativos custam R$ 200,00, mas existem os gratuitos também, que solicitam apenas a doação de 2Kg de alimento não perecível.": "Private tours cost BRL 200.00, but there are also free tours, which only ask for the donation of 4.41 lb of non-perishable food.",
	"Os preços dos pratos variam entre R$ 18,00 e R$ 280,00.": "The prices of the dishes vary between BRL 18.00 and BRL 280.00.",
	"Entre R$ 60,00 e R$ 420,00.": "Between BRL 60.00 and BRL 420.00.",
	"Os preços dos pratos variam entre R$ 22,00 e R$ 90,00.": "The prices of the dishes vary between BRL 22.00 and BRL 90.00.",
	"Varia de R$25,00 a R$50,00, mas há, também, gratuidade às terças-feiras.": "It varies from BRL 25.00 to BRL 50.00, but there is also free entrance on Tuesdays.",
	"Não temos preços a respeito dessa instituição ainda.": "We don't have prices for this institution yet.",
	"Para duas pessoas, varia de R$400,00 a R$1200,00.": "For two people, it varies from BRL 400.00 to BRL 1200.00.",
	"Variado, mas no almoço, por exemplo, o menu executivo com três etapas fica em torno de R$ 79,00.": "Varied, but at lunch, for example, the executive menu with three steps costs around BRL 79.00.",
	"O espaço possui eventos gratuitos e os ingressos pagos custam cerca de R$ 30,00 a inteira.": "The space has free events and paid tickets cost about BRL 30.00 the entire entry.",
	"Entrada gratuita, pagamento somente se consumir ou comprar algo.": "Free entry, payment only if you consume or buy something.",
	"Varia entre R$ 24,00 e R$ 45,00.": "It varies between BRL 24.00 and BRL 45.00.",
	"Entrada gratuita, somente algumas exposições são pagas.": "Free admission, only some exhibitions are paid.",
	"A entrada no parque é gratuita.": "Entrance to the park is free.",
	"Entrada gratuita, pagamento somente nas suas compras nas lojas.": "Free entry, payment only on your purchases in stores.",
	"Entrada gratuita, você só paga o que consumir.": "Free entry, you only pay for what you consume.",
	"Entrada gratuita, você só paga o que consumir ou utilizar.": "Free entry, you only pay for what you consume or use.",
	"Entrada gratuita, você só paga pelo que comprar.": "Free entry, you only pay for what you buy.",
	"Os preços dos pratos ficam em torno de R$ 35,00.": "The prices of the dishes are around BRL 35.00.",
	"Varia entre R$ 5,00 e R$ 70,00.": "It varies between BRL 5.00 and BRL 70.00.",
	"Para aluguel das pistas varia entre R$148,00 e R$238,00, para aluguel de sapatos é de R$6,00.": "For rental of the slopes it varies between BRL 148.00 and BRL 238.00, for shoes rental it is BRL 6.00.",
	"Entrada varia entre R$28,00 e R$38,00.": "Admission varies between BRL 28.00 and BRL 38.00.",
	"Os ingressos variam de R$55,00 à R$130,00.": "Tickets range from BRL 55.00 to BRL 130.00.",
	"A entrada custa entre R$30,00 e R$45,00, além do aluguel dos patins por três horas que custa R$ 20,00.": "Entrance costs between BRL 30.00 and BRL 45.00, in addition to renting skates for three hours, which costs BRL 20.00.",
	"Os passaportes de entrada variam entre R$ 200,00 e R$ 390,00.": "Entry passports range from BRL 200.00 to BRL 390.00.",
	"Varia entre R$ 12,00 e R$ 42,00.": "It varies between BRL 12.00 and BRL 42.00.",
	"Em torno de R$ 120,00 por pessoa.": "Around BRL 120.00 per person.",
	"Varia entre R$ 8,00 e R$ 55,00.": "It varies between BRL 8.00 and BRL 55.00.",
	"R$ 99,90 por pessoa.": "BRL 99.90 per person.",
	"Entrada varia entre R$10,00 e R$ 20,00.": "Admission varies between BRL 10.00 and BRL 20.00.",
	"Varia entre R$ 17,00 e R$ 49,00.": "It varies between BRL 17.00 and BRL 49.00.",
	"A entrada varia entre R$7,50 e R$18,00.": "Entry varies between BRL 7.50 and BRL 18.00.",
	"Os ingressos para visitação custam entre R$15,00 e R$30,00.": "Visiting tickets cost between BRL 15.00 and BRL 30.00.",
	"Os hambúrgueres custa em média R$ 20,00.": "The hamburgers cost an average of BRL 20.00.",
	"A entrada custa R$ 22,00, mas aos sábados é gratuita.": "Entrance costs BRL 22.00, but on Saturdays it is free.",
	"Os pratos variam entre R$ 25,00 e R$ 83,00.": "Dishes range from BRL 25.00 to BRL 83.00.",
	"Rapel Diurno - 09h (chegar até 10h15)  Rapel Noturno - 16h (chegar até 19h15)": "Daytime Rappelling - 9am (arrive until 10:15am) Night Rappelling - 4pm (arrive until 7:15pm)",
	"De quarta a domingo, das 8h às 17h, com entrada permitida até as 16h": "From Wednesday to Sunday, from 8am to 5pm, with entry allowed until 4pm.",
	"De segunda a domingo, das 12h às 22h": "Monday to Sunday, from 12pm to 22pm",
    "De segunda a sexta, das 7h às 22h. Sábado, Domingo e Feriados, das 12h às 20h": "From Monday to Friday, from 7am to 10pm. Saturday, Sunday and Holidays, from 12pm to 8pm",
    "De segunda a domingo, das 7h às 22h": "Monday to Sunday, from 7am to 10pm",
    "A rota Vila Madela ocorre aos sábados 9h, 10h30, 12h, 13h30 e 15h": "Saturdays 9am, 10:30am, 12pm, 1:30pm and 3pm",
    "De terça a sábado, das 12h às 22h. Domingo das 12h às 20h": "From Tuesday to Saturday, from 12pm to 10pm. Sunday from 12pm to 8pm",
    "De segunda a sexta, das 12h às 20h. Sábado e Domingo, das 14h às 20h": "Monday to Friday, from 12pm to 8pm. Saturday and Sunday, from 2pm to 8pm",
    "De Segunda a Quinta - Almoço: das 12h às 15h e Jantar: das 18h às 23h. Sexta - Almoço: das 12h às 15h e Jantar: das 18h às 00h. Sábado - Almoço: das 12h às 16h e Jantar: das 18h às 00h. Domingo- Almoço: das 12h às 16h": "Monday to Thursday - Lunch: from 12pm to 3pm and Dinner: from 6pm to 11pm. Friday - Lunch: from 12pm to 3pm and Dinner: from 6pm to 12am. Saturday - Lunch: from 12pm to 4pm and Dinner: from 6pm to 12am. Sunday- Lunch: from 12pm to 4pm",
    "Terça das 10h às 20h (Entrada até as 19h). Quarta a domingo, das 10h às 18h (Entrada até às 17h)": "Tuesday from 10am to 8pm (Entry until 7pm). Wednesday to Sunday, from 10am to 6pm (Entry until 5pm)",
    "Segunda a sábado, das 08h às 23h. Domingos e feriados, das 08h às 22h": "Monday to Saturday, from 08am to 11pm. Sundays and holidays, from 08am to 10pm",
    "Bar do Terraço: Segunda a Sexta, das 15h às 00h. Sábado das 12h à 01h. Domingo e Feriados, das 12h às 23h. Almoço: Segunda a Domingo, das 12h às 16h. Jantar: Segunda a Quinta,  das 19h às 00h. Sexta e Sábado, das 19h à 01h. Domingo e Feriado, das 19h às 23h": "Terrace Bar: Monday to Friday, from 3pm to midnight. Saturday from 12pm to 1am. Sunday and Holidays, from 12pm to 11pm. Lunch: Monday to Sunday, from 12pm to 4pm. Dinner: Monday to Thursday, from  7pm to 12am. Friday and Saturday, from 7pm to 01am. Sunday and Holiday, from 7pm to 11pm",
    "Funcionamento geral do prédio – áreas livres (incluindo bicicletário): Terça a domingo, das 10h às 22h (incluindo feriados). Segundas das 10h às 22h (exceto bibliotecas e pisos expositivos)": "General building operation – free areas (including bicycle storage): Tuesday to Sunday, from 10am to 10pm (including holidays). Mondays from 10am to 10pm (except libraries and exhibition floors)",
    "De Segunda a Sexta - Almoço: das 12h às 15h e Jantar: das 18h às 23h. Sexta - Almoço: das 12h às 15h e Jantar: das 18h às 00h. Sábado das 12h às 18h. Domingo das 12h às 17h": "From Monday to Friday - Lunch: from 12pm to 3pm and Dinner: from 6pm to 11pm. Friday - Lunch: from 12pm to 3pm and Dinner: from 6pm to 12am. Saturday from 12pm to 6pm. Sunday from 12pm to 5pm",
    "Ainda não temos informações acerca do horário de funcionamento desta instituição": "We do not yet have information about the opening hours of this institution",
    "De terça a sexta: 14h30 e 16h30. Sábados: 16h30. Domingos: 10h30 e 16h30 (Chegar com no mínimo 1 hora de antecedência na recepção do edifício e no máximo 15 minutos antes da visita)": "From Tuesday to Friday: 2:30pm and 4:30pm. Saturdays: 4:30pm. Sundays: 10:30am and 4:30pm (Arrive at least 1 hour in advance at the reception of the building and at most 15 minutes before the visit)",
    "De segunda a sexta, das 11h às 18h. Sábado das 11h às 17h": "Monday to Friday, from 11am to 6pm. Saturday from 11am to 5pm",
    "De segunda a domingo, das 14h às 23h30 (A Bilheteria fecha após a última sessão)": "From Monday to Sunday, from 2pm to 11:30pm (The box office closes after the last session)",
    "De terça a domingo, das 11h às 20h": "Tuesday to Sunday, from 11am to 8pm",
    "Circulação dentro das áreas públicas - de segunda a domingo, das 5h ás 23h. Horário de funcionamento dos portões - Portões: 2, 3, 5 e 10, das 5h às 23h. Portão 6, das 05h às 22h. Portão 7, das 7h às 20h. Portão 8, das 5h às 22h. Portão 9, das 5h às 22h. Portão 9-A, das 6h às 20h30": "Circulation within public areas - Monday to Sunday, from 5am to 11pm. Opening hours of the gates - Gates: 2, 3, 5 and 10, from 5am to 11pm. Gate 6, from 5am to 10pm. Gate 7, from 7am to 8pm. Gate 8, from 5am to 10pm. Gate 9, from 5am to 10pm. Gate 9-A, from 6am to 8:30pm",
    "De segunda a sexta, das 9h às 19h. Sábado das 9h às 18h": "Monday to Friday, from 9am to 7pm. Saturday from 9am to 6pm",
    "Quarta das 16h às 22h. Quinta das 16h às 22:30h. Sexta das 16h às 01h. Sábado das 12h às 01h. Domingo das 12h às 23h": "Wednesday from 4pm to 10pm. Thursday from 4pm to 10:30pm. Friday from 4pm to 1am. Saturday from 12pm to 1am. Sunday from 12pm to 11pm",
    "De quarta a sexta, das 17h às 22h. Sábado e Domingo, das 12h às 22h": "From Wednesday to Friday, from 5pm to 10pm. Saturday and Sunday, from 12pm to 10pm",
    "De segunda a domigo, das 10h às 22h": "Monday to Sunday, from 10am to 10pm",
    "De terça a quinta, das 17h às 05h. Sextas das 17h às 06h. Sábados e Feriados, das 12h às 06h. Domingos das 12h às 23h. *Horários podem variar dependendo da data do feriado/véspera/evento do dia": "From Tuesday to Thursday, from 17:00 to 05:00. Fridays from 17:00 to 06:00. Saturdays and Holidays, from 12pm to 6am. Sundays from 12pm to 11pm. *Hours may vary depending on holiday/eve/event date",
    "De segunda a sábado, das 6h às 18h. Domingo das 6h às 16h": "Monday to Saturday, from 6am to 6pm. Sunday from 6am to 4pm",
    "Segunda das 12h às 15h. Terça e Quarta - Almoço das 12h às 15h e Jantar das 17:30h às 00h. Quinta - Almoço das 12h às 15h e Jantar das 17:30h à 01h. Sexta - Almoço das 12h às 15h e Jantar das 17:30h às 02h. Sábado das 14h às 02h": "Monday from 12pm to 3pm. Tuesday and Wednesday - Lunch from 12pm to 3pm and Dinner from 5:30pm to 12am. Thursday - Lunch from 12pm to 3pm and Dinner from 5:30pm to 1am. Friday - Lunch from 12pm to 3pm and Dinner from 5:30pm to 2am. Saturday from 2pm to 2am",
    "De terça a quinta, das 18h às 00h. Sexta e Sábado, das 18h às 3h. Domingo das 17h às 3h": "From Tuesday to Thursday, from 6pm to 12am. Friday and Saturday, from 6pm to 3am. Sunday from 5pm to 3am",
    "De domingo a quinta, das 11h às 00h. Sábado e Sexta, das 11h às 01h": "From Sunday to Thursday, from 11am to 12pm. Saturday and Friday, from 11am to 1am",
    "De terça a sábado, das 18h às 01h. Domingos e Feriados, das 16h às 23h": "From Tuesday to Saturday, from 6pm to 1am. Sundays and Holidays, from 4pm to 11pm",
    "Aberto 24 horas": "Open 24 hours",
    "De terça a sexta, das 13h às 22h. Sábado das 10h às 22h. Domingo das às 10h às 20h": "From Tuesday to Friday, from 1pm to 10pm. Saturday from 10am to 10pm. Sunday from 10am to 8pm",
    "Quarta e quinta, das 16h às 22h. Sexta das 16h às 23h. Sábado 15h às 4h (menores somente até as 22h, após somente acompanhado de pai ou mãe). Domingo das 16h às 21h": "Wednesday and Thursday, from 4pm to 10pm. Friday from 4pm to 11pm. Saturday 3pm to 4am (minors only until 10pm, after only accompanied by a parent). Sunday from 4pm to 9pm",
    "De segunda a sexta, das 10h às 22h. Sábado das 9h às 21h. Domingo das 9h às 19h30": "From Monday to Friday, from 10am to 10pm. Saturday from 9am to 9pm. Sunday from 9am to 7:30pm",
    "De terça a sexta, das 13h às 19h. Sábados e domingos, das 10h às 16h": "From Tuesday to Friday, from 1pm to 7pm. Saturdays and Sundays, from 10am to 4pm",
    "Terça e quarta, das 18h às 23h. Quinta e sexta, das 13h às 01h. Sábado das 13h às 00h. Domigo, das 00h às 12h - 13h às 23h": "Tuesday and Wednesday, from 6pm to 11pm. Thursday and Friday, from 1pm to 1am. Saturday from 1pm to 12am. Sunday, from 12am to 12pm - 13pm to 23pm",
    "Terça a Sexta das 17:30h às 22:30h. Sábado das 12:h às 22:30h. Domingo das 17:30h às 20h. Feriados seguem os horários da semana ou fim de semana": "Tuesday to Friday from 5:30pm to 10:30pm. Saturday from 12pm to 10:30pm. Sunday from 5:30pm to 8pm. Holidays follow weekday or weekend schedules",
    "Quarta e quinta, das 18h às 2hs. Sexta e sábado, das 18h às 4hs. Domingo das 18h à 1h": "Wednesday and Thursday, from 6pm to 2am. Friday and Saturday, from 6pm to 4am. Sunday from 6pm to 1am",
    "Todos os dias das 10h às 22h": "Every day from 10am to 10pm",
    "De quinta a domingo, das 15h às 19h": "From Thursday to Sunday, from 3pm to 7pm",
    "De terça a sexta, das 18h20 às 23h. Sábado e domingo, das 14h às 23h": "From Tuesday to Friday, from 6:20pm to 11pm. Saturday and Sunday, from 2pm to 11pm",
    "Terça a domingo, das 09h às 17h (Bilheteria fecha às 16h)": "Tuesday to Sunday, from 9am to 5pm (Box office closes at 4pm)",
    "De terça a domingo, das 09h às 20h": "From Tuesday to Sunday, from 09am to 8pm",
    "De segunda a domingo, das 12h às 00h": "From Monday to Sunday, from 12pm to 12am",
    "De quarta a segunda, das 10h às 18h": "From Wednesday to Monday, from 10 am to 6 pm",
    "Sábado das 9h às 17h": "Saturday from 9am to 5pm",
    "Para visitação - de segunda a sexta, das 9h30 às 11h e das 14h30 às 16h": "For visitation - Monday to Friday, from 9:30am to 11am and from 2:30pm to 4pm",
    "De terça a sexta, das 12h às 23h30. Sexta e sábado, das 12h às 23h. Domingo das 12h às 22h30": "From Tuesday to Friday, from 12pm to 11:30pm. Friday and Saturday, from 12pm to 11pm. Sunday from 12pm to 10:30pm"
}